export default {
  data1: {
    option: [
      "渠道进件",
      "连锁商户进件",
      "连锁子商户进件",
      "进件审核",
      "直营商户进件"
    ],
    title: "进件管理"
  },
  data2: {
    option: ["商户交易账户", "用户交易账户", "商户担保账户", "用户担保账户"],
    title: "信条账户"
  },
  data3: {
    option: ["商户交易", "交易退款", "交易异常"],
    title: "交易管理"
  },
  data4: {
    option: ["商户结算", "渠道商结算"],
    title: "结算管理"
  },
  data5: {
    option: ["交易对账异常", "商户对账单"],
    title: "对账管理"
  },
  data6: {
    option: ["平台交易统计", "渠道交易统计", "商户交易统计"],
    title: "数据统计"
  },
  data7: {
    option: ["短信推送", "协议管理"],
    title: "运营管理"
  },
  data8: {
    option: ["商户风险信息", "用户风险信息", "交易风险信息"],
    title: "监控中心"
  },
  data9: {
    option: ["角色管理", "用户权限管理"],
    title: "系统设置"
  }
};
